{"image_path":"templates/denim-house-valentine-version_desktop.png","captions":"The Image Shows A Man With A Toothbrush And A Woman With A Toothbrush. A Series Of Pictures Of A Man With A Tooth Missing. A Man With A Toothbrush And A Woman With A Tooth. A Product Page For A Dental Product. A Woman Smiling And Holding A Toothbrush. A Woman Smiling With A Toothbrush In Her Hand. The Image Shows A Woman With A Nose And Mouth, And A Man With A Nose And Mouth, With A Red Substance In The Background. A Woman With A Nose And Mouth Covered By A Man. A Woman Blowing Her Nose And A Man With A Red Apple In The Background. A Clean And Modern Website Design For A Dentist. A Large Screen Shot Of A Website Page With A Child. A Website Page With A Woman Brushing Her Teeth. The Website Of A Nail Salon. A Page Of A Website With A Hand Holding A Cell Phone. A Website Design For A Beauty Product."}
{"image_path":"templates/advertorial-page_desktop.png","captions":"A Man And Woman Kissing Each Other In A Photo Booth. A Pair Of Jeans With A Red Stripe On The Bottom. The Dating Site. A Screenshot Of A Couple On A Couch With The Words Find A Gift As Unique As Your Love. A Couple Sitting On A Couch With A Red Background And A Red Banner. A Photo Of A Man And Woman Kissing Each Other. A Pair Of Jeans Is A Red Stripe. The Theme Of The Website For The New Sex Shop. Of A Web Page With A Variety Of Different Colors. The New Website For The Voxc. The Valentine Collection. A Web Page For A Valentine's Day Collection. A Valentine Collection With A Woman In A Hat."}
{"image_path":"templates/aboard_desktop.png", "captions": "A Photo Of A Group Of People On A Mountain. A Group Of People On A Mountain With Backpacks. A Group Of People Hiking In The Mountains. A Photo Of A Woman In A City Street. A Woman With A Backpack Standing On A City Street. A Woman In A City With A Backpack And A Bicycle Lane. A Photo Of A Woman With A Hat And Suitcase. A Woman With A Hat And Suitcase Waiting For A Train. A Woman With A Suitcase Waiting For A Train. The Web Page Of A Website Design For A Construction Company. A Large Number Of Different Images Of A Boat. A Large Number Of Images Of A Large Body Of Water. The Website Of The Travel Agency. A Map Of The City Of New York And A Picture Of A Red Teapot. A Series Of Photographs Of A Teapot And A Map."}
{"image_path":"templates/alva_desktop.png", "captions": "A Woman In A White Dress And Sunglasses. A Woman With Sunglasses And A Black Dress. The Image Is A Woman In A Hat And Trench Coat. A Woman In A Hat And Trench Coat. A Woman In A Trench Coat And Hat. A Woman's Face With Sunglasses On Her Face. A Photo Of A Woman With Sunglasses And A Black Dress. A Clean And Modern Website Design. Of A Website Page With A Woman Laying On A Bed. A Website Design For A Beauty Salon. The Website Of The Designer, Anna Franckoff. A Website Page With A Woman In A Hat. A Website Design For A Jewelry Store."}
{"image_path":"templates/atam_desktop.png", "captions": "A Person Typing On A Laptop And A Cell Phone. A Woman With Long Hair And A White Shirt. A Person Typing On A Laptop Computer On A Desk. A Website Page Of A Laptop And A Cup Of Coffee. A Photo Of A Woman With Long Hair And A White Shirt. The Screen Of A Laptop Computer With A Person Typing On It. A Clean And Modern Website Design. A Page Of A Coffee Shop Website. A Coffee Shop Website Design. A Website Page Of A Coffee Shop. A Laptop And A Phone On A Table. A Person Using A Laptop And A Tablet On A Table."}
{"image_path":"templates/babyhood_desktop.png", "captions": "A Woman Holding A Baby In Her Arms."}